{
  "title": {
    "it": "Folded Portraits",
    "zh": "折叠的肖像"
  },
  "author": {
    "en": "Huang Du",
    "zh": "黄 笃"
  },
  "time": {
    "en": "April 25, 2017 (Tuesday) Office in Wang Jing (translated by Yahia Ma)",
    "zh": "2017年4月25日（星期二）于望京办公室。"
  },
  "content": {
    "en": "Generally speaking, Pang Maokun’s recently created portraits indicate a familiar yet strange sense. Undoubtedly, these images originate from classical paintings at one hand, meanwhile, they alienate classical paintings on the other hand. His portraits extend the classical paintings, in other words, the artist deconstructs and constructs the classical paintings through diverting and resetting. The folded portraits denote coexistence and intertwinement of time and space, even a kind of encounter and communication with others, that’s why Pang Maokun chose to create the series of folded portraits. Not only does the postmodernist methodology inherit the artistic language of classical paintings, but it also indicates a kind of assimilation of the regulations of images. Even though these paintings are portraits, the viewpoint of the artist locates the meeting point of the pedigree of images and contemporary language, in this way, the approach of diverting and resetting brings together the internal conjunction of time, space, selfness, others, history and present. In this sense, Pang Maokun recodes the language of portrait and forms a defining individual style of art. Generally, his portraits are made to discuss the following issues, gazing and being gazed, classicism and classicization, diverting and resetting.\nPang Maokun has long been concerned with paintings of the art masters Jan van Eyck and Diego Rodríguez de Silva y Velázquez, mainly about the subject of mirror image   which provides us with artistic dimension of observing, the subtle relation between gazing and being gazed, subject and object, image and the third party. Such an implication goes beyond our visual range, in fact, it is confined within syntax limits (empirical thinking). Just like Las Meninas, an “invisible” perspective of space is opened, a series of visual elements in and out of the painting as well as the gazing and storytelling from the integrative narration. However, we cannot help thinking how it is designed and how it inspires the gaze of characters in the painting and the viewers. The visual narrative of Las Meninas undoubtedly suggests an innovative reproduction of classical painting. In terms of comparison of visual image, while the Italian paintings of Renaissance showcase a sense of resemblance, the work of Velázquez indicates the transformation of representation. And the “reproduction” as an approach complies with postmodernist concept of art, not only does it manifest commonality of object, but it also reveals the internal relation between the reproduced object and words. In all likelihood, while “similarity” is only subject to comparison between matters, “reproduction” assembles multi-dimensional visual language by means of introducing\nwords. Accordingly, “gaze” as a word becomes a narrative approach of knowledge in the process of immersing in the regulations of images.\nScrupulously selecting a range of classic images, Pang Maokun gets involved in the issue of “reproducing” classical paintings in a classical way, he also devotes himself to how painting constructs and generates a new artistic language in a way of its own. By diverting and resetting, the artist alters the original intention of the images while diverting them, establishing a new relation between himself and others. Just as Harold Bloom incisively points out in “The Anxiety of Influence: A Theory of Poetry” (1973), in terms of poetry, the influence of predecessors on descendants mainly lies in the descendants’ misinterpretation of the predecessors. Such a misinterpretation is usually intentional, it is a sort of resistance to the predecessors. Therefore, the influencing process is understood as a process of misinterpreting. In addition, influence results in modification. In other words, the way the descendants resist the predecessors, in fact, is to inevitably modify the predecessors under the influence of the predecessors in order to develop a new visual language. As Pang Maokun applies such an approach in creating his recent works, at the first glance it displays nothing unique in terms of image, however, when interpreting these recent works attentively, viewers would find that the artist cohesively and inclusively unites the comparison between construction and reconstruction, history and reality, ridicule and severity, that is to say, in a way of parody and resetting, the artist constructs and transforms the clue hidden in painting into an orderly integrity, additionally, the image suggests a kind of allegory or metaphor. Pang Maokun’s most recent work “Lady with an Ermine” comprehensively explains this point in all aspects by diverting and modifying Leonardo da Vinci’s original work “Lady with an Ermine” (54.8 cm x 40.3 cm, collected by Czartoryski Museum). As shown in the original work, Leonardo da Vinci vividly portrays the lady’s face turned toward her left at the moment, showcasing a noble, tranquil aura of perfection, in her arms, the smooth and vivid white-coated stoat namely the ermine symbolizes a sense of nobility. In front of such a masterpiece, Pang Maokun imitates the classic image on one hand, he also modifies and provides a supplement to it in terms of composition and structure so as to reach a new level. Specifically, he converts the lady’s eyes toward her left into a tightly closed left eye and a right eye gazing forward, just like grimacing or making a face. Such a gaze seemingly implies the encounter and communication between those who are in the opposite position in the painting and the audience (different viewers) beyond the picture’s frame. Apart from such a playful alteration, in terms of her garment, the artist intentionally adds an extra black leather jacket over her shoulders, metaphorically, this indicates trendiness and modernity of it self-evidently. It’s noteworthy that Pang Maokun makes full use of light and shade to outline the woman’s head and face in a graceful and smooth way. Observing attentively, however, the artist seems to deliberately stretch her hand that touches the ermine, making it much slenderer and more graceful. Through diverting and resetting, the artist extends and reconstructs a new language of image in the process of handling and reproducing classical image. Therefore, his painting is simply about painting.\nPang Maokun’s painting as a practice has shown that he doesn’t identify himself as a rebel or anarchist at all, in fact, he simply views the classic as a subject with possibility of extension. As for the artist, the classic literally means the highest criterion and the highest level, it also denotes a sense of standardization and regularization, and symbolizes typology too.   However, Pang Maokun is a practitioner of Classicism, he classicizes images; that is to say, he focuses on inner spirituality of them instead of apparently imitating the external form, and he pushes the boundaries of classical symbols and pays attention to relation, denotation and variation between different forms of painting, from this regard, the artist strives to break the confinement of the dominant classicism. Thus, it is rather clear that he doesn’t choose to imitate the classic paintings and resemble similar visions, in effect, he attempts for dissimilation and subjectification of them. Specifically, this is based on his direct use of assimilation of classic paintings instead of opposition to classic paintings in order to establish the artistic language in painting of his own. This is a trans-experience concept, an incorporative and surpassing process.\nTo reach this goal, the painter spares no effort to exempt and “escape” from the established vision and pays close attention to the upgrading of concept and form as well as developing new narrative, in other words, in a combined way of diverting, resetting and blending, the idea is to make oneself encounter others even interactively join them. This kind of amendment eliminates and blurs the conventional distinction between oneself and others. Only in this way, the fixed boundaries can be blended even surpassed.\nPang Maokun’s “The Living Room of Diego Velázquez” (180x280cm, oil on canvas, 2017) is a kind of adoption, resettlement and amendment of “Portrait of Pope Innocent X” created by Diego Rodríguez de Silva y Velázquez in 1650. Tracing back to the character in the original painting, he was Pope Innocent X who was succeeded to the throne in 1644. Diego Rodríguez de Silva y Velázquez was invited by Pope Innocent X to paint the portrait, in which the painter accurately captured the complicated mind and spirituality of the character in the moment. The portrait shows the steadfast, vicious, shrewd look of the Pope, it also reveals his spiritual weakness by portraying his feeble hands on the armchairs. In addition, the fiery red silk in the painting highlights the solemnity of religion, the white rochet and red cape give rise to a distinctive contrast of color. However, Pang Maokun alters its regulations of artistic language through adding a grotesque tone to the classic image. In other words, the artist introduces himself in a dialogue with the Pope in the painting, such a modification literally transforms the denotation of the original painting, and metaphorically symbolizes religious issues, i.e. the conflict of today between Middle East and Europe and America. The conflict, in fact, is between Christianity and Islam rather than between civilizations. It’s indefinite whether the painter himself implies a Buddhist symbol, however, it conveys a sort of dialogue and negotiation. This is a grotesque, non-sacred, and complementary parody and reconstruction (same as Pang Maokun’s other paintings, e.g. “The Sky of El Greco”, “Reader”, and “Corresponding Portrait”), the time, space, character and story are “tampered” or “modified” into another narrative, this brings extra imagination, reflection and thinking to the audience. This picture showcases the artist's extraordinary skills and sagacity.\nApart from oil paintings, Pang Maokun also made a great amount of sketches. Like his oil paintings, his sketches also have a rather independent quality. Most of Pang Maokun’s portrait drawings are derived from the Internet which allows individual links to associate with links of groups in different time and space. Through the folded portraits, he presents possibilities of uncertain encounters, symbolizing a sense of encounter, communion, comparison, conversation and communication between the classical and the contemporary, East and West, past and present as well as face-to-face and eye-to-eye interpersonal interaction. Meanwhile, his portraits have become the subject of his sketches as well as oil paintings, he is quite adept in sketching. In terms of structure of picture, he attentively focuses on the presence of portrait itself instead of creating background. As Pang Maokun also carefully designs the frontal composition of characters, he views sketch as an independent artistic creation, and he even reverses the conventional way from practicing to creating. He starts with oil paintings before making sketches. When drawing sketches, he mainly puts together lines to compose, he is skilled in presenting the light to the fullest even though he ignores to apply any tone of color. To deal with light and shade as well as backlight, he still chooses line as major language of image, the artist handles the shade in a flat way of painting. His sketches fully manifest a painterly quality.\nIt seems a bit ironic to talk about aesthetics in the context of Chinese contemporary art, however, in the artistic context of Europe and America, taking about aesthetics in the artistic context of Europe and America still remains commendatory, positive and favorable, and this is quite contrary to our view at home. The reason in all likelihood is that the academism and avant-gardism have long been opposed to each other, it is also due to the hidden ideological discourse of it. Anyway, although Pang Maokun’s portraits are classical, the artist introduces a postmodernist approach which undoubtedly inspires us to rethink the “dimension of beauty” and “dimension of portrait” as well.\nThroughout the work of Pang Maokun, we will find that the artist adheres to the times, and he distances himself from it at the same time. Pang Maokun’s paintings indicate a sensible insight and touch upon existence of “human” (specifically oneself). In a quite unique perspective, with a particular artistic concept, Pang Maokun fully displays value and dignity of human beings. Just as German philosopher Max Scheler contends, in the sequence of values, the value of personality takes up the highest position.",
    "zh": "庞茂琨新近创作的肖像画给人以一种熟悉的陌生感。他的图像源于经典绘画，又疏离于经典绘画。他的肖像画触及到对经典绘画的延展，即通过对经典绘画的挪用和重置以达到解构和建构。庞茂琨之所以用折叠的肖像，是因为它蕴涵其中的形象在时间、空间上的并存或交错，甚至与他者的相遇和交流。这种后现代主义的方法论，不仅有对经典绘画语言的沿用，而且也有对其图像秩序的同化（assimilation）。虽然是肖像画，但画家的视点找到了图像谱系和当代语言的交汇界面，因为挪用和重置的方法使画面聚合了时间、空间、自我、他者、历史、当下的内在联系。正是在这个意义上，庞茂琨面对肖像画进行语言的再编码，并确立了明确的个人艺术风格。他的肖像画涉及这样几方面的问题：凝视与被凝视、经典与古典化、挪用与重置。\n庞茂琨一直关注和喜欢艺术大师扬•凡•艾克（  Jan van Eyck）和委拉斯贵兹（Diego Rodríguez de Silva y Velázquez）的绘画，其中涉及绘画表现中镜像议题。  镜像向我们提示了观察事物的艺术维度，凝视与被凝视，主体与客体及图像与第三者的微妙关系。这种暗示并不是我们眼睛所及的空间，而是受习惯的句法序列（经验思维）所限定。就像《宫娥》一画那样敞开了一个“不可视的”空间视角，画内与画外、凝视与情节的视觉要素形成了整体叙事。然而，它又是如何被设计和调动画中人物和观者的凝视。《宫娥》的视觉叙事无疑表明了古典绘画新的再现。从视觉图像比较的角度看，如果说意大利文艺复兴时期的绘画呈现的是“相似”（resemblance），而委拉斯贵兹的作品则表明向“再现”（representation）的转化。而这种“再现”方法正符合后现代的艺术观念，它不仅仅表现了对象的相似表征，而且还揭示了被再现的对象和语词（words）之间的内在关系。可以说，如果说“相似”只是在事物和事物之间平行比较，那么“再现”则引进了语词介入，集合了多维的视觉言说。因此，“凝视”作为语词，成为浸入图像秩序的知识陈述方式。\n庞茂琨精心筛选了经典图像，不仅触及与之相关的以古典对古典绘画“再生”的问题，而且还涉及到绘画以何种独特方式建构或生成新的语言的议题。他采用了挪用与重置的方法，在挪用图像中又改变了其图像符号的初衷，建构出自我与他者之间的新关系。正如哈罗德•布鲁姆（Harold Bloom）在《影响的焦虑：一种诗歌理论》（1973年）中精辟指出的那样，（在诗歌上）前人对后人的影响，主要体现于后人对前人的误读。而误读通常是有意的，是后人对前人的反叛。因此，影响的过程也被理解为误读的过程。如此以来，影响也导致修正。也就是说，后人对前人的反叛方式，就是面对前人的影响对前人进行修正成为必然，以达到发展新的图像语言的目的。庞茂琨最新的作品运用了这种方法，乍一看画面形象没有什么与众不同之处，但仔细解读新作便发现画家把结构与重建、历史与现实、调侃与严肃等对比的范畴都共存一体，即以戏拟和并置的方法把画中的一条潜在线索构筑和转化成一个有序的整体，同时画面又流露出某种寓言或暗喻。这在庞茂琨的新作《抱貂的女人》得到了充分体现，即对达•芬奇（Leonardo Da Vinci）原作《抱貂的女》（Lady with an Ermine，54.8 cm x 40.3 cm, Czartoryski博物馆藏）的挪用与修改。在原作中，达•芬奇生动描绘了这位贵妇人瞬间转向左方的脸庞，呈现出高贵沉静的完美气质，怀抱毛色光润且栩栩如生的白貂则象征人物的尊贵身份。面对这样一幅经典之作，庞茂琨模仿前人图像，但又修改和补充其构图和造型，以求新的意旨。他把凝视左方的贵妇人的双眸修改成左眼紧闭，右眼凝视正前方，犹如挤眉弄眼做鬼脸一般。这种凝视似乎暗示出正处于画中的人物对立面的“我们”—与画框之外的观看者（不同观者）凝视的相遇和交流。除了这一俏皮式变化，她的衣着则被画家刻意增添了一件披在身上的黑色皮夹克，其隐喻的时尚性和当代性不言而喻。值得注意的是，庞茂琨充分利用光线和阴影把妇人的头颅和脸庞处理的优雅而柔美。然而，仔细观察，他似乎有意把贵妇人抚摸在白貂上的手拉长，变得修长而优美。他以挪用和戏仿之法在应战经典和重现经典过程中延展或重构出新的图像语言。所以，他的作品是关于绘画的绘画。\n庞茂琨的绘画实践已经表明，他并不是以经典的反叛者和无政府主义者自居，而是将经典看作具有延展能量的对象。在艺术家看来，“经典意味着等同于最高的标准和最高的层次；还具有规范性、秩序化的含义；它是被赋予了典范的意义。”  然而，庞茂琨是古典风的实践者，他赋予了图像的古典化（Classicizing），即注重其精神的内在性，而不是简单模仿外在的形式，重在摆脱经典符码的约束，强调绘画形式与形式之间的关系、延伸和变化，以冲破经典支配性话语的牢笼。因此，不难看出，在肖像画的创作理念上，他没有走模拟经典绘画相似视觉的旧路，而是把它们异化和主观化。这具体体现在他明确采用的是对古典绘画的同化（assimilation）而不是对古典绘画的反对（opposition）的策略来建构个人的绘画语言。这是一种“融超经验”（transexperience）的理念，即一种融合/超越的过程。为了能实现这一目的，画家竭力摆脱“逃离”既定的视域，专注于观念和形式更新，并构筑新的叙事，即用挪用、重置和混合的方法使自我与他者形象相遇，甚至参与到他者之中。这种修正意味着消除或模糊了自我与他者之间的传统区分。如此以来才能“融合”和“超越”固定的界限。\n庞茂琨创作的《委拉斯贵兹的客厅》（180x280cm 布面油画 2017）是对委拉斯贵兹于1650年画的《教皇英诺森十世肖像》挪用、重置和修正。追溯原作中的人物，他是1644年登基的罗马教皇英诺森十世（Pope Innocent X）。教皇邀请委拉兹贵兹绘制了这幅肖像。在这幅肖像中，画家准确抓住了人物瞬间复杂的内心和精神状态，既表现了教皇刹那间流露出坚定凶狠狡猾的神情,又通过刻画他放在椅子上两只软弱无力的手表现了其精神的虚弱。另一方面，画面上火热的红绸缎渲染了宗教般的庄严感，而白色的法衣和红色的披肩形成了鲜明的色彩对比。然而，庞茂琨以给经典画面注入荒谬性来改变其话语秩序。也就是说，他把自己画入与教皇对谈的状态，这种修正改变了原画自身的内涵，似乎暗喻了宗教问题的讨论——今天欧美与中东的冲突，与其说是文明的冲突，倒不如说是基督教与伊斯兰教的冲突。然而，画家自身是否有一种佛教的象征不得而知，但至少预示着某种对话和协商的意味。这是一种荒谬式、非神圣式和补充式的戏谑和重构（如庞茂琨其它的作品《格列柯的天空》、《阅读者》和《对应的肖像》亦是如此），其时间、空间、人物、故事等都被画家所“篡改”或“修改”成另一种叙事，给观者带来了更多的想象、联想和思考。这幅画表现出了艺术家高超的技巧和睿智的思维。\n庞茂琨在画油画的同时也画了大量素描。他的素描和油画一样，属于相对独立的作品。然而，庞茂琨大多肖像素描源于互联网，它使独立的个体间的链接在不同的时间和空间上形成了群体的连接。他以折叠的图像呈现了不确定性相遇所产生的可能性——暗喻着经典对当代、东方对西方、过去对现在、面对面、目光对目光的相遇、交汇、对比、对话和交流。另一方面，他的肖像画已构成其素描和油画的两个主体，其素描画得非常精到。在画面结构上，他不画背景，只注重人物肖像本身的表现。庞茂琨还精心安排人物正面构图，不仅把素描作为独立的艺术创作，而且甚至把由习作到创作的传统程序颠倒过来。他往往先画油画，后画素描。他的素描主要以线造型，他以不涂任何调子而充分表现出光的效果。在表现明暗和逆光时，仍以线为主的图像语言，其暗部处理接近平涂。他的素描充分体现了其绘画性。\n今天在中国当代艺术语境中谈论美似乎有点嘲讽，但在欧美艺术语境中谈美依然是褒义的、正面和积极的，与我们的看法恰恰相反。究其原因，可能在于学院主义与前卫主义长期对立，当然还有隐藏其中的意识形态的话语。无论如何，庞茂琨的肖像画虽是古典肖像，但已注入了后现代的方法。他的方法无疑使我们重新思考“美的维度”和“肖像之维度”。\n纵观庞茂琨的作品，我们感受到他依附于时代，同时又与时代保持距离。庞茂琨的绘画敏锐洞察和触及到“人”（具体说是自我）的存在。庞茂琨以独特的视角与特定的艺术观念充分表现了人的价值与尊严。正如德国哲学家马克斯•舍勒所说，在一切价值的序列中，人格的价值是最高的价值。"
  }
}
