{
  "title": {
    "en": "Real Man Wang Yi",
    "zh": "汉子王艺 "
  },
  "author": {
    "en": "Ai Xuan",
    "zh": "艾轩"
  },
  "content": {
    "en": "Wang Yi and I were both born in Nanshagou. It's one of the most famous places in China. Many elites come from here, including Wang Yi, Wang Bingqian, Tian Zhuangzhuang, Yu Pingbo, Qian Zhongshu, Yang Jiang, Yang Shangkun, Hong Xuezhi, Hua Junwu, Jiang Zemin, Luo Gan, Ling Zifeng, Huang Yongyu ...( in the order of the number of strokes in the surnames). Therefore, he is so great.\nHe is a strange person, often making me in a trance when we talk face to face. When sharing an appalling idea calmly and sincerely, he is not like a con.dent policy-maker, designer or manipulator, but a modest executor reporting work to me. I often feel confused, doubting I am not his conversation target.\nHe has bought many ancient mansions to be destroyed from all places of China. Such mansions are moved to Beijing. This is really hard for ordinary people. He does it for his esteem and deep understanding of Chinese traditional culture. He investigates repeatedly in Guangdong, Anhui, Shanxi and other places in an almost crazy way...to .nd any ancient cultural relics with the fate of destruction. After strictly numbering, sorting and removing each pillar, door, window, head stone, brick and tile, he will transport them to Beijing after check. The quantities are beyond imagination. He has bought a dozen of valuable cultural relics from different places. It's really amazing and incredible. His courage, perseverance, strength and consumption are unprecedented. However, is he that person? Standing leisurely with a smile, he .rmly tell you that he has worked out.\nDuring the 5.12 earthquake, he showed his hardihood, determination, passion and persistence. Immediately after knowing Chinese realistic painting school decided to make a large-scale oil painting, he as the curator of the Times Museum decided to let them use the museum resources freely. The next day, all resources necessary were prepared well. Putting aside other work, he went to the creation site every day to solve the problems and mobilize the manpower, material and other resources. The success of Burning May oil painting half owed to Wang Yi's efforts. After the successful auction, he as a real man was remembered. Looking at his bloodshot eyes, I wondered whether he slept in seven or eight days. I feel that he really valued the creation with those artists, regarding it as a most important activity of the Times Museum.\nI often see him busy in a crowd. His indifference makes me puzzled. Is he a student, a scholar, or an immortal?\nWang Yi, spring is coming. I'm going to .sh in the lake in front of your villa.",
    "zh": "王艺是南沙沟出来的人，和我是“沟”友。这南沙沟是中国最著名的“沟”之一，看看出来的人：王艺、王炳乾、田壮壮、俞平伯、钱钟书、杨绛、杨尚昆、洪学智、华君武、江泽民、罗干、凌子风、黄永玉……（当然排序是按姓氏笔划来的）可见来头不小，和上列一干人混，能差么？\n王艺是个奇怪的人，面对面交谈时会让我时常神情恍惚。他平和诚挚地陈述一件骇人听闻的设想时，根本就不像一个运筹帷幄的决策者、设计者和操控者，倒像是一个谦和的执行者在向我汇报工作。弄得我时常反辨自己的身份，抑或是感觉挡住了他要面对的人，回头看去并无他人。\n说的是，他把散落在中国各地面临灭顶之灾的古代大宅子买到北京来，整个院落搬走。这种抢救性的活儿非常人能涉足，这缘自他对中国传统文化的敬仰和至深的理解。一遍遍实地考察，广东的、安徽的、山西的……疯子般在各个行将毁灭的古文化遗存之间奔走、呼号，每根柱子、每扇门、每扇窗户、每快础石、每片砖瓦都需要严格编号，对号注册、梳理，对位拆下，在原地再重新按号盖一遍，看看有无缺失，再拆下装至北京，工程之浩繁难以想像。且非一处，一弄就是十几处；且非一地，天南海北。扪心自问，别说动手干了，光是一听，已然是一个头两个大，这等魄力、这等毅力、这等体力、这等耗力。再看看这人，像吗？慢悠悠，笑容可鞠地站在那儿，但眼神还是不容置疑地告诉你，已经搞定了！\n5·12大地震，又让我见识了一个面对民族灾难时的汉子王艺，刚烈、坚毅、热血沸腾、从事果断。在中国写实画派决定要作一幅大型油画之际，作为时代美术馆馆长的他，在第一时间把美术馆全让出来给二十几位画家。第二天，变戏法似地把所有油画创作所必需的配置全部安排到位。他什么都放下了，天天到创作现场解决问题，动员手下大批的人力、物力和各种资源往这幅大油画上砸感情。《热血5月》这幅油画的成功有一大半是靠王艺撑着的，此说一点儿也不为过。成功拍卖之后，所有的人都记住了这个有血性的人。我看着他布满血丝的眼睛，不禁纳闷：这个人在七八天里睡过觉没有？他的感觉是和这群艺术家在一起干这件事是他一生中特别重要的一次记忆，也是时代美术馆最重要的一次创展活动，甚至他做了多少事情也不如这样和艺术家联手创作来得珍贵。\n经常见到他在一群根本不相干的人中间挤来挤去，满不在乎的样子还是觉得奇怪，这是一个什么人？是学生？是学者？是散仙？\n王艺，春天来了，我要去你别墅前面的湖里去偷鱼。"
  }
}
